[	{		"Name" : "Marina Herranz",		"Message" : "Hi Dirk, unfortunately we didn’t work together much. But I wanted you to know that I’ve been always a big fan of you, your presentations and your gin tastings :)\n\nI wish you all the best in your upcoming challenge! Best wishes, Marina"	},	{		"Name" : "Alexander Thiele",		"Message" : "Hey Dirk, danke für schöne Zeiten und Momente. Hat Spaß gemacht mit dir. Alles Gute und bis bald. Übrigens, im Sommer auf dem Flugfeld soll es sich auch hervorragend trinken lassen; hab ich so gehört.",		"Attachments" : [			{				"url" : "http://elprogramador.de/farewell_dirk/Alex.png",				"type" : "image/jpeg"			}		]	},	{		"Name" : "Sebastian Grosch",		"Message" : "Hey Dirk, alles Gute für deine neue berufliche Herausforderung und viel Erfolg!"	},	{		"Name" : "Kilian Kuhn",		"Message" : "Doesn’t matter if sad, angry, happy or stressed!\n\nDancing to \"popcorn\" will always make you feel great.\n\nAll the best for the future.\n\nhttps://www.youtube.com/watch?v=614hHSGJ9z8"	},	{		"Name" : "Thorsten Diegel",		"Message" : "Thanks Dirk for the awesome last years.\n\nWas a real pleasure working with you and thanks for being a great manager and mentor.\n\nBut now it’s time for a nice Gin and some good music:\n\nhttps://soundcloud.com/stereofuse_ffm\n\nLG Thorsten"	},	{		"Name" : "Sascha Martini",		"Message" : "One of the best sentences I've ever heard from one of my team members came from Dirk:\n\n'Wenn ich Dich nicht so gerne hätte, wäre ich jetzt stinksauer auf Dich!!!' Bleib immer so ehrlich und geradeaus, Dirk. Das ist gut für Alle."	},	{		"Name" : "Kai Greib",		"Message" : "Hi Dirk,\n\nich wünsche dir nur das Beste außerhalb der Comfort Zone.\n\nDanke für die hervorragende Zusammenarbeit;\n\ncheers –\n\nKai."	},	{		"Name" : "Marius Bulla",		"Message" : "have a great farewell and an even greater time @ microsoft. never forget our song and try to top this departure :D : https://www.youtube.com/watch?v=Cfnpf_-rUyM",		"Attachments" : [			{				"url" : "http://elprogramador.de/farewell_dirk/Danke.mp3",				"type" : "audio/mpeg"			}		]	},	{		"Name" : "Maximilian Schäfer",		"Message" : "Lieber Dirk,\n\nwahrscheinlich bin ich der x-te, von dem du hörst, wie schade es ist, dass Du Razorfish verlässt (Nein, SapientRazorfish geht mir in dem Kontext nicht über die Lippen). Auch wenn ich mich für Dich und für Deine  coole neue Aufgabe freue und Dir viel Erfolg und Spaß dabei wünsche. Ich muss gerade daran denken, wie dich der gute Herr Viebahn mal abwerben wollte und das damals absurd war. Irgendwann ist es halt mal soweit aber trotzdem schade. Vielleicht hast Du in Zukunft ja mal wieder etwas mit werbetreibenden und schwafelnden Account Leuten zu tun, die nichts zum Projekterfolg beitragen und wir begegnen uns auf diesem Weg wieder ;-)\n\nViel Erfolg und alles Gute für die Zukunft,\n\nMax"	},	{		"Name" : "Mato Vujic",		"Attachments" : [			{				"url" : "http://elprogramador.de/farewell_dirk/Mato.mp4",				"type" : "video/mp4"			}		]	},	{		"Name" : "Simon Shepard",		"Message" : "You will find the answers you seek, in the purchase of a brand new mobile device" 	},	{		"Name" : "Julia Böhme",		"Message" : "Ich hätte dich mal nach einigen Tracks fragen sollen, die oft bei dir im Office liefen. War stets ein kleines Highlight, als ich die paar Wochen im Sommer „zu Besuch“ im Frankfurter Office und hinten war – 'was läuft diesmal Chilliges?‘ Wer wird jetzt chilliger Musik-Master in Frankfurt sein? In Berlin haben wir ja Marcus, der abends gerne schnieke Musik spielt. Komm also vorbei, du bist ja nun öfter hier; ihr könnt doch zusammen los legen!\n\nLG Julia" 	},	{		"Name" : "Aaron Wells",		"Message" : "Right now, in a parallel dimension, our beloved FalconBot is soaring high above - bringing joy and wonderment to everyone below.  Good luck in your future projects, Dirk. We look forward to seeing inspiriing work!" 	},	{		"Name" : "Per Seuring",		"Message" : "https://www.youtube.com/watch?v=0SL_W-83AW4" 	},	{		"Name" : "Ines Seitz",		"Message" : "Lieber Dirk, wir hatten am genau gleichen Tag bei Neue Digitale angefangen: 1.7.2008. Wann immer ich eine technische Frage hatte, Du warst da und hast sie mir verständlich und geduldig erklärt. Danke dafür, und alles Gute für die Zukunft." 	},	{		"Name" : "Thomas Koch",		"Message" : "I’d like to add a personalized greeting from Father Xmas:\n\nFather Xmas: Ho-Ho-Lens!\n\nThanks,\n\nThomas" 	},	{		"Name" : "Father Xmas",		"Message" : "Ho-Ho-Lens!" 	},	{		"Name" : "Donald Trump",		"Message" : "Make Microsoft great again!" 	},	{		"Name" : "Ulf Hyltmark",		"Attachments" : [			{				"url" : "http://elprogramador.de/farewell_dirk/Ulf.mp4",				"type" : "video/mp4"			}		]	},	{		"Name" : "Katharina Boepple",		"Message": "Alles Gute für dich Dirk :)",		"Attachments" : [			{				"url" : "https://media.giphy.com/media/IThjAlJnD9WNO/giphy.gif",				"type" : "image/gif"			}		]	},	{		"Name" : "Olivier Goethals",		"Message": "Dear Dirk, I was sorry to hear that you are leaving us. I know that this is a once-in-a-lifetime opportunity and you had to take it. I am wishing you all the best with your new job and looking forward to working with you in your new role as we roll out Hololens to our clients. Cheers, Olivier."	},	{		"Name" : "Wells Caughey",		"Message": "Ah Dirk, sorry to see you go.  Thinking of you leaving, reminds me of the first time we met: I'd just traveled to Germany for the first time and was a little apprehensive about potential language barrier issues. I had just met the team and started working. A half hour later, I heard a keyboard slam and Francesco yelling 'fucking schiza!', at the top of his voice and I thought to myself, 'yeah, I don't need a translation for that...'\n\nAnyway, congratulations and I hope you enjoy your new role at Microsoft!\n\nThanks,\n\n"	},	{		"Name" : "Felix Schmidt",		"Message": "Gin isn’t everything! Try a 'hang thyme'\n\n3 Lemon Wedges\n\nGranulated Sugar\n\n2 oz Ketel One Citroen Vodka\n\n2 oz Lemon-Thyme Syrup\n\n1 Splash Club Soda\n\n1 Sprig Fresh Thyme, preferably lemon thyme"	},	{		"Name" : "Maya Wieder", 		"Message": "Sonnenschein"	},	{		"Name" : "Jelena Hentschel",		"Message": "Welchen Gin probieren wir als nächstes? Schöne Erinnerung an die Ski-Freizeit 2015 oder war’s doch 2014....\n\nBis bald in einer neuen Gin-Bar! Rock’n’Roll"	},	{		"Name" : "Lars Reith",		"Message": "All experiences are preceded by mind, having mind as their master created by mind."	},	{		"Name" : "Jean-Etienne Martin",		"Message": "« Hi Dirk, thank you for you support in London and after. »\n\n« We did not have already done a common project, we leave in a small world, this will happend anyway ! »"	},	{		"Name" : "Jean-Pascal Mathieu",		"Message": "So finally, one or several realities? Have a safe trip in the augmented one!\n\n« Bonjour, Thank you. »"	},	{		"Name" : "Cassandra Allen",		"Message": "Dear Dirk -\n\nYou’re innovative. You drink good gin.\n\nWe will miss you.\n\nAnd that’s no sin.\n\nCheers,\n\nCassandra\n\nThanks for treating me to a nice cocktail at Adobe Summit EMEA and convincing me to move to Berlin."	},	{		"Name" : "Barbara Seng",		"Message": "Ein fränkisches 'Ade' von der Locken-Babsi."	},	{		"Name" : "Carina Neumann",		"Attachments" : [			{				"url": "http://elprogramador.de/farewell_dirk/Carina.jpeg",				"type" : "image/jpg"			}		]	},	{		"Name" : "Anne Schoemig",		"Attachments" : [			{				"url": "http://elprogramador.de/farewell_dirk/Anne.jpeg",				"type" : "image/jpg"			}		]	},	{		"Name" : "Nico Zimmermann",		"Attachments" : [			{				"url": "http://elprogramador.de/farewell_dirk/Nico.jpeg",				"type" : "image/jpg"			}		]	},	{		"Name" : "Steven Dawson",		"Message": "Hey Dirk! I thoroughly enjoyed our time working together on Audi City including our daily trip to pick up a case of Lagerbier Helles each morning and our epic foosball (Fußball?) battles. Good luck in your roll at Microsoft Ð I imagine we’ll be crossing paths plenty in the future!",		"Attachments" : [			{				"url": "http://elprogramador.de/farewell_dirk/Steven.jpeg",				"type" : "image/jpg"			}		]	},	{		"Name" : "Hagen Seidel",		"Message": "Dear Fish,\n\nI am on parental leave and will back on the 30th of January 2017.\n\nIf you need to contact me urgently, please text me: 0177-3201672. I will get back to you as soon as possible.\n\nHagen"	},	{		"Name" : "Chrizz Gelbach",		"Message": "Hello,\n\nThank you for your email. I am out of the office and will return on 02.02.\n\nYour email will not be forwarded. For urgent matters, please contact:\n\nDirk Songür\n\ndirk.songuer@razorfish.de\n\nKind regards,\n\nChrizz Gelbach"	},	{		"Name" : "Berit Lindpere",		"Message": "Hi there,\n\nI'm currently on Maternity Leave.\n\nSee you again a bit later on!\n\nCheers,\n\nBerit"	},	{		"Name" : "Sven Giese",		"Message": "Vielen Dank für Ihre Nachricht.\n\nIch bin vom 19.Januar bis 03.März nicht in der Agentur. Während meiner Abwesenheit habe ich nur beschränkt Zugang zu Telefon und E-Mail. In dringenden Fällen kontaktieren Sie den Razorfish Empfang +49 30 29 36 388 0. Ihre Anfrage wird dann entsprechend bearbeitet.\n\nMit freundlichen Grüßen,\n\nSven Giese\n\n-----------------------------------------------------------------------------------\n\nThank you for your email.\n\nI will be out of the office between January 19th and March 3rd with limited access to phone and email during this time. For urgent enquiries, please contact our reception on +49 30 29 36 388 0, where your enquiry can be best directed.\n\nBest wishes,\n\nSven Giese"	},	{		"Name" : "Eva Langhans",		"Message": "Hi Fish,\n\nI'm on maternity leave, see you in 2017.\n\nAll the best,\n\nEva"	},	{		"Name" : "Bettina Wulf",		"Message": "Vielen Dank für Ihre Nachricht.\n\nIch bin nicht in der Agentur. In dringenden Fällen kontaktieren Sie bitte den Razorfish Empfang +49 69 70 403 0. Ihre Anfrage wird dann entsprechend bearbeitet.\n\nMit freundlichen Grüßen\n\nBettina Wulf\n\n------------------------------------------------------------------------------------------\n\nThank you for your email.\n\nI am out of the office. For urgent enquiries, please contact the Razorfish reception on +49 69 70 403 0, where your enquiry can be best directed.\n\nBest wishes.\n\nBettina Wulf"	},	{		"Name" : "Laura Garrett",		"Message": "Hi Fish,\n\nI'm out on maternity leave; see you in 2017!\n\nAll the best,\n\nLaura"	},	{		"Name" : "Kerstin Müller-Schulzke",		"Message": "Vielen Dank für Ihre Nachricht.\n\nIch bin vom 16.12.2016 bis einschließlich 02.04.2017 nicht in der Agentur. Während meiner Abwesenheit habe ich keinen Zugang zu Telefon und E-Mail. In dringenden Fällen kontaktieren Sie bitte den Razorfish Empfang +49 30 29 36 388 - 0. Ihre Anfrage wird dann entsprechend bearbeitet.\n\nThank you for your email.\n\nI am out of the office from 16.12.2016 until 02.04.2017 without access to phone and email. For urgent enquiries, please contact the Razorfish reception on +49 30 29 36 388 - 0, where your enquiry can be best directed.\n\nHerzliche Grüße/Best regards,\n\nKerstin Müller-Schulzke"	},	{		"Name" : "Phylis Piesnack",		"Message": "Dear sender,\n\nI am on maternity leave. Your emails won't be answered.\n\nPlease reach out to my proxy Dirk Songuer\n\nor\n\ncheck out RF QM wiki to answer your first questions:\n\nhttps://projects.razorfish.de/confluence/display/RFQA/Razorfish+Quality+Management\n\nThank you\n\nPhylis"	}]